[
  {
    "_id": 1, 
    "title": "Obriga edifícios a conterem uma obra de arte",
    "answer": 1,
    "image": "monalisa-min.png",
    "description": "<p>De acordo com a Lei Municipal Nº 10.036 de Porto Alegre (RS), qualquer edifício com área igual ou superior a 2.000m² deve conter, em local visível, uma obra de arte. Essa obra deve ter sido criada por um artista plástico cadastrado no Poder Executivo Municipal. Para se obter a Carta de Habilitação, é necessário comprovar que a obra de arte foi concluída e colocada no local previamente determinado no projeto. Sem isso, não se tem a aprovação da prefeitura para que o prédio seja inaugurado.<\/p><p>Além disso, essa obra não pode ser retirada, substituída ou alterada sem autorização prévia do Poder Executivo Municipal e, claro, os custos de manutenção da mesma serão de responsabilidade dos proprietários do edifício.<\/p><p>Por fim, caso a edificação venha a ser demolida, a obra de arte não irá ficar com os donos do edifício, mas será revertida ao governo, que irá decidir o que fazer ela.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://www2.portoalegre.rs.gov.br/cgi-bin/nph-brs?s1=000028471.DOCN.&l=20&u=/netahtml/sirel/simples.html&p=1&r=1&f=G&d=atos&SECT1=TEXT\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 2, 
    "title": "Obriga agências bancárias a oferecerem material de leitura",
    "answer": 1,
    "image": "reading-min.jpg",
    "description": "<p>Em Balneário Camboriú, é obrigatório que agências bancárias ofereçam materiais de leitura a seus clientes. As agências devem também priorizar os jornais e revistas de circulação local no momento de escolher esses materiais de leitura. Além, disso, eles devem ser atualizados diariamente, semanalmente e mensalmente.<\/p><p>Então quem aí em Balneário estiver precisando colocar a leitura em dia, recomendo ir à agência mais próxima da sua casa.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://leismunicipais.com.br/a1/sc/b/balneario-camboriu/lei-ordinaria/2015/375/3757/lei-ordinaria-n-3757-2015-dispoe-sobre-a-obrigatoriedade-das-agencias-bancarias-disponibilizarem-material-para-leitura-e-da-outras-providencias?r=p\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 3, 
    "title": "Obrigatória a fixação de cartazes orientadores para condução de mochilas",
    "answer": 1,
    "image": "backpack-min.jpg",
    "description": "<p>Art. 1º Os elevadores, os carros do metrô e os ônibus, os prédios comerciais e de serviços e de uso misto, edificações dos poderes públicos, as lojas de departamento e os shopping-centers deverão fixar cartazes com informação sobre a forma mais correta de se transportar mochilas ou os chamados backpackers.<\/p><p>§1º Os cartazes serão confeccionados com material plástico ou metálico ou adesivo, de grande durabilidade e resistência, terão no mínimo uma área de setecentos centímetros quadrados.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://mail.camara.rj.gov.br/APL/Legislativos/contlei.nsf/c5e78996b82f9e0303257960005fdc93/691dae07f33a8ca9832578ca00691720?OpenDocument\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 4, 
    "title": "Sistema Público de Aluguel de Bicicletas",
    "answer": 2,
    "image": "bike-min.jpg",
    "description": "<p>Os vereadores Renato Cinco (PSOL) e Dr. Jorge Manaia (SD) são os autores do projeto de lei que visa à criação do \"SPAB\", como uma componente do sistema municipal de transportes do Rio de Janeiro.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://mail.camara.rj.gov.br/Apl/Legislativos/scpro1720.nsf/6271daed3fe75f1603257abe006c66e4/cadd507f242e4edb832581e7005e26bd?OpenDocument&Start=1.1.1.18&ExpandSection=-3\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 5, 
    "title": "Proíbe falar palavrões dentro de um raio de 100m de escolas",
    "answer": 3,
    "image": "school-min.jpg",
    "description": ""
  },
  {
    "_id": 6, 
    "title": "Afastamento do trabalho durante período menstrual",
    "answer": 2,
    "image": "period-min.jpg",
    "description": "<p>De autoria do deputado Carlos Bezerra (MDB/MT), o projeto de lei propõe o afastamento da mulher durante o período menstrual e afirmam com <strong>convicção<\/strong> que não haverá nenhum prejuízo à empresa.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2193160\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 7, 
    "title": "Restringe a venda de miojo (macarrão instantâneo)",
    "answer": 3,
    "image": "noodle-min.jpg",
    "description": ""
  },
  {
    "_id": 8, 
    "title": "Proíbe publicidade em idiomas estrangeiros",
    "answer": 2,
    "image": "foreignwords-min.jpg",
    "description": "<p>O vereador Paulo Galterio (PSB) apresentou projeto de lei que proíbe, em Campinas, peças publicitárias em língua estrangeira sem a correspondente tradução da língua portuguesa, em qualquer tipo de anúncios: vitrines, prateleiras ou balcões.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://www.campinas.sp.leg.br/comunicacao/noticias/2019/agosto/projeto-de-paulo-galterio-determina-a-traducao-em-lingua-portuguesa-de-propagandas-em-outros-idiomas\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 9, 
    "title": "Proibido exigir experiência superior a seis meses",
    "answer": 1,
    "image": "work-min.jpg",
    "description": "<p>Artigo acrescido à CLT em 2008 pelo então presidente Luis Inácio Lula Da Silva (lei N.º 11.644, DE 10 DE MARÇO DE 2008)<\/p><p>Para fins de contratação, o empregador não exigirá do candidato a emprego comprovação de experiência prévia por tempo superior a 6 (seis) meses no mesmo tipo de atividade.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2008/Lei/L11644.htm\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 10,
    "title": "Data de validade nas cascas dos ovos",
    "answer": 2,
    "image": "egg-min.jpg",
    "description": "<p>O projeto de lei proposto pelo vereador Permínio Monteiro (PV), em Campinas, obriga que as granjas produtoras de ovos imprimam nas cascas a data de validade dos produtos. A impressão deverá ser atóxica e liberada pelo Ministério da Agricultura. O projeto determina ainda que os estabelecimentos que descumprirem a regra serão multados em 1.500 UFICs, o equivalente a R$ 5.280,00. Além disso, a nova norma determina que os locais que comercializam o produto devam afixar placa ou cartaz com os dizeres desta lei.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://www.campinas.sp.leg.br/comunicacao/noticias/2019/fevereiro/perminio-monteiro-apresenta-projeto-para-que-seja-impresso-data-de-validade-nas-cascas-dos-ovos\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 11,
    "title": "Obriga supermercados a oferecerem lupas para leitura de rótulos",
    "answer": 2,
    "image": "glass-min.jpg",
    "description": "<p>Proposto pelo vereador Prof. Célio Lupparelli (kkkkkk), o projeto de lei obriga que \"os supermercados, hipermercados e congêneres da cidade do Rio de Janeiro deverão oferecer a seus clientes instrumentos eficientes e eficazes por meio dos quais poderão ser lidos mais facilmente os rótulos dos produtos à venda.\"<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://mail.camara.rj.gov.br/APL/Legislativos/scpro1720.nsf/249cb321f17965260325775900523a42/eb27a0da2be29294832580dd005bff9a?OpenDocument\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 12,
    "title": "Proibido construir uma abertura entre a cozinha e a sala",
    "answer": 1,
    "image": "kitchen-min.jpg",
    "description": "<p>Segundo a prefeitura de Manaus, a abertura entre a cozinha e uma sala somente poderá ocorrer caso trate-se de uma sala de jantar:<\/p><p>§ 3º - É proibida a abertura de cozinha diretamente para a sala, salvo quando se tratar de sala de jantar, independente, ou nos casos de habitações populares.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://cm-manaus.jusbrasil.com.br/legislacao/232206/lei-1208-75\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 13,
    "title": "Estimula campanhas para uso consciente de cílios postiços",
    "answer": 3,
    "image": "eyeslashes-min.jpg",
    "description": ""
  },
  {
    "_id": 14,
    "title": "Mínimo de 40% de imposto sobre vinho importado",
    "answer": 2,
    "image": "wine-min.jpg",
    "description": "<p>A Câmara analisa o Projeto de Lei 10272/18, do deputado Jerônimo Goergen (PP-RS), que define <strong>alíquota mínima de 40%<\/strong> no Imposto de Importação (II) sobre vinhos.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www2.camara.leg.br/camaranoticias/noticias/INDUSTRIA-E-COMERCIO/564244-PROPOSTA-PREVE-NO-MINIMO-40-PARA-IMPOSTO-SOBRE-VINHO-IMPORTADO.html\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 15,
    "title": "Permite sorteios online desde que feitos em redes sociais",
    "answer": 3,
    "image": "gambling-min.jpg",
    "description": "<p>Continua sendo proibido concursos ou sorteios sem a autorização da Caixa Econômica Federal.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://www.fazenda.gov.br/portugues/legislacao/portarias/2013/portaria422.pdf\">Conteúdo da portaria<\/a><\/p>"
  },
  {
    "_id": 16,
    "title": "Poupança máxima e limite de consumo",
    "answer": 2,
    "image": "stealing-min.jpg",
    "description": "<p>De autoria do deputador Nazareno Fonteles (PT), o projeto de lei propõe:<\/p><p>Art. 1º  Fica  criado  o  Limite  Máximo  de  Consumo,  valor máximo  que  cada  pessoa  física  residente  no  País  poderá  utilizar,  mensalmente,para custear sua vida e as de seus dependentes.<\/p><p>Art. 3º  A  parcela  dos  rendimentos  recebidos  por  pessoas físicas (...) excedente  ao  Limite   Máximo   de   Consumo   será   depositada, mensalmente,  a  título  de  empréstimo  compulsório,  em  uma  conta  especial  de caderneta  de  poupança,  em  nome  do  depositante,  denominada  Poupança Fraterna.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.camara.leg.br/proposicoesWeb/prop_mostrarintegra?codteor=202553\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 17,
    "title": "Obriga o uso de chinelos dentro de casa para reduzir doenças",
    "answer": 3,
    "image": "flipflop-min.jpg",
    "description": ""
  },
  {
    "_id": 18,
    "title": "Proíbe a HBO Max de operar no Brasil",
    "answer": 1,
    "image": "streaming-min.jpg",
    "description": "<p>A Lei de Serviço de Acesso Condicionado, sancionada por Dilma Roussef, proíbe que operadoras de TV a cabo sejam donas de canais. Assim, a WarnerMedia está impedida de lançar o serviço de streaming HBO MAX em território brasileiro. A legislação é responsável ainda pela cota de produções nacionais na TV a cabo.<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://www.planalto.gov.br/ccivil_03/_Ato2011-2014/2011/Lei/L12485.htm\">Conteúdo da lei<\/a><\/p>"
  },
  {
    "_id": 19,
    "title": "Torna ilegal chamar a droga \"crack\" de \"crack\"",
    "answer": 1,
    "image": "drug-min.jpg",
    "description": "<p>A deputada Ana Paula Lima (PT), acredita que o \"crack\" deve ser chamado de \"crack a pedra da morte\", e resolver propor uma lei para isso, a qual foi, pasmem!, aprovada.<\/p><p>\"A droga derivada do Erythroxylon coca, conhecida vulgarmente como crack, passará a ser designada por “crack a pedra da morte”, no âmbito do Estado de Santa Catarina\".<\/p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http://leis.alesc.sc.gov.br/html/2013/15988_2013_lei.html\">Conteúdo da lei<\/a><\/p>"
  }
]